[
    {
        "ten":"British Museum","kv":"au","pic":"11.png","z":"wor","ida":"c11",
        "addr":"Great Russell Street, London WC1B 3DG, England, United Kingdom ",
        "file":"18.pdf",
        "nd":" <b>T</b>he British Museum was founded in 1753 and opened its doors in 1759. It was the first national museum to cover all fields of human knowledge, open to visitors from across the world.<br>Enlightenment ideals and values – critical scrutiny of all assumptions, open debate, scientific research, progress and tolerance – have marked the Museum since its foundation.<br>The Museum is driven by an insatiable curiosity for the world, a deep belief in objects as reliable witnesses and documents of human history, sound research, as well as the desire to expand and share knowledge.",
        "pic1":"35.png",
        "nd1":" <b>I</b>n 1753, an Act of Parliament created the world's first free, national, public museum that opened its doors to 'all studious and curious persons' in 1759. Initially, visitors had to apply for tickets to see the museum's collections during limited visiting hours. In effect, this meant entry was restricted to well-connected visitors who were given personal tours of the collections by the museum's Trustees and curators.",
        "pic2":"36.png",
        "nd2":" <b>F</b>rom the 1830s onwards, regulations were changed and opening hours were extended. Gradually, the museum became truly open and freely accessible to all and we now welcome more than 6 million local and international visitors to the museum every year. Our extensive touring exhibition and loans programme means that millions of people also see the museum's collections at venues across the UK and worldwide."
    },
    {
        "ten":"American Museum of Natural History","kv":"my","pic":"12.png","z":"wor","ida":"c12",
        "addr":"200 Central Park West, New York, NY 10024 United States ",
        "file":"12.pdf",
        "nd":" <b>T</b>he American Museum of Natural History is one of the world’s preeminent scientific and cultural institutions.<br>Since its founding in 1869, the Museum has advanced its global mission to discover, interpret, and disseminate information about human cultures, the natural world, and the universe through a wide-ranging program of scientific research, education, and exhibition.<br>The Museum is renowned for its exhibitions and scientific collections, which serve as a field guide to the entire planet and present a panorama of the world's cultures.",
        "pic1":"25.png",
        "nd1":" <b>M</b>useum is a natural history museum on the Upper West Side of Manhattan, New York City. In Theodore Roosevelt Park, across the street from Central Park, the museum complex comprises 26 interconnected buildings housing 45 permanent exhibition halls, in addition to a planetarium and a library. The museum collections contain over 34 million specimensof plants, animals, fossils, minerals, rocks, meteorites, human remains, and human cultural artifacts, as well as specialized collections for frozen tissue and genomic and astrophysical data, of which only a small fraction can be displayed at any given time. The museum occupies more than 2 million square feet (190,000 m2). AMNH has a full-time scientific staff of 225, sponsors over 120 special field expeditions each year, and averages about five million visits annually.",
        "pic2":"26.png",
        "nd2":" <b>T</b>he mission statement of the American Museum of Natural History is: \"To discover, interpret, and disseminate—through scientific research and education—knowledge about human cultures, the natural world, and the universe.\""
    },
    {
        "ten":"National Air and Space Museum","kv":"my","pic":"13.png","z":"wor","ida":"c13",
        "addr":"655 Jefferson Drive, SW Washington, DC ",
        "file":"17.pdf",
        "nd":" <b>T</b>he Smithsonian's National Air and Space Museum maintains the world's largest and most significant collection of aviation and space artifacts, encompassing all aspects of human flight, as well as related works of art and archival materials. It operates two landmark facilities that, together, welcome more than eight million visitors a year, making it the most visited museum in the country. It also is home to the Center for Earth and Planetary Studies.",
        "pic1":"33.png",
        "nd1":" <b>O</b>ne Museum, Two Locations.<br>The Museum's two buildings house thousands of artifacts showcased in exhibitions on aviation, space exploration, and planetary science. At both of its locations, the Museum presents programs, educational activities, lectures, and performances that reflect the American spirit, and the innovation, courage, and optimism that have led to triumphs in the history, science and technology of flight. At the Museum in Washington, DC, which opened in 1976 and is located in the heart of the Smithsonian complex in Washington, DC, some of the most awe-inspiring icons of flight are on display. The Steven F. Udvar-Hazy Center, located near Washington Dulles International Airport in Chantilly, Virginia, is a massive structure with open, hangar-like settings that accommodate large aircraft and spacecraft, as well as entire collections of aviation and space artifacts.",
        "pic2":"34.png",
        "nd2":" <b>M</b>ission: \"Commemorate, Educate, Inspire\".<br>The Smithsonian's National Air and Space Museum collects, preserves, studies, and exhibits artifacts, archival materials, and works of art related to the history, culture, and science of aviation and spaceflight and the study of the universe. Its research and outreach activities serve all audiences, within and beyond its walls. The Museum commemorates the past and is committed to educating and inspiring people to foster appreciation for the importance of flight to humanity.<br>Vision: \"Transforming the National Air and Space Museum for the future\".<br>The Smithsonian's National Air and Space Museum will assess and improve our programs, processes, and tools; revitalize our facilities and refresh our exhibitions to better engage and educate the public; preserve and share our collections; and perform original research in planetary science and the history of aviation and spaceflight."
    },
    {
        "ten":"Louvre Museum","kv":"au","pic":"14.png","z":"wor","ida":"c14",
        "addr":"Musée du Louvre, 75001 Paris, France ",
        "file":"14.pdf",
        "nd":" <b>T</b>he Louvre is the world's largest museum and houses one of the most impressive art collections in history. The magnificent, baroque-style palace and museum — LeMusée du Louvre in French — sits along the banks of the Seine River in Paris. It is one of the city's biggest tourist attractions.<br>The Louvre was originally built as a fortress in 1190, but was reconstructed in the 16th century to serve as a royal palace. \"Like many buildings, it was built and rebuilt over the years,\" said Tea Gudek Snajdar, an Amsterdam-based art historian, museum docent and a blogger at Culture Tourist.<br>During its time as a royal residence, the Louvre saw tremendous growth. Nearly every monarch expanded it, according to History.com. Today, it covers a total area of 652,300 square feet (60,600 square meters). In 1682, Louis XIV moved the royal residence to Versailles, and the Louvre became home to various art academies, offering regular exhibitions of its members' works.  ",
        "pic1":"21.png",
        "nd1":" <b>D</b>uring the French Revolution, Louis XVI and his wife, Marie Antoinette, were forcibly removed from Versailles and imprisoned in Tuilleries Palace, which was then adjacent to the Louvre, according to the Louvre’s official website. They were beheaded there in 1793.<br>The National Assembly opened the Louvre as a museum in August 1793 with a collection of 537 paintings. The museum closed in 1796 because of structural problems with the building. Napoleon reopened the museum and expanded the collection in 1801, and the museum was renamed Musée Napoléon.",
        "pic2":"22.png",
        "nd2":"\" <b>I</b>t was Napoleon Bonaparte who created the foundation for the world famous museum the Louvre is today,\" said Gudek Snajdar. \"He wanted to be in charge of creating a collection of art in Louvre. That's why he renamed it in 1802 to the 'Napoleon Museum.' He wanted to create a museum of France with a wonderful collection of art from all around the world. He enlarged its collection by bringing art from his military campaigns, private donations and commissions he made.\"<br>Napoleon's contributions included spoils from Belgium, Italy, Prussia and Austria, according to Napoleon.org. In 1815, when Napoleon abdicated with the Treaty of Fontainebleau, almost 5,000 artworks were returned to their countries of origin. France was allowed to keep only a few hundred works, and the Louvre reverted to its original name. Many artifacts from Napoleon's conquests in Egypt remained, according to History.com.<br>After Napoleon, the Louvre continued to expand. The multi-building Louvre Complex was completed under the reign of Napoleon III in the mid-19th century, according to napoleon.org."
    },
    {
        "ten":"Kerala Folklore Museum","kv":"aa","pic":"15.png","z":"wor","ida":"c15",
        "addr":"Near, 2059C No 26 Pandit Karuppan Road, Thevara Ferry Road, Junction, Kochi, Kerala 682013, India ",
        "file":"11.pdf",
        "nd":"<b>K</b>erala Folklore Museum is the only architectural museum in Kerala with the essence of the life and culture of the common man over the past 1000 years. It is also a cultural hub which contains :-‘Face Art Gallery’- for Art & Antiques.",
        "pic1":"23.png",
        "nd1":"‘<b>F</b>olklore Theatre’- Live performances of traditional art forms & cultural activities.‘Spice Art Café’ -, to experience the real culinary taste of traditional Kerala. ‘Souvenir Shop’ - to buy real ethnic antiques and tribal artifacts.",
        "pic2":"24.png",
        "nd2":" <b>T</b>his is a treasure trove of stone, wood and bronze sculptures, ancient terracotta, Stone Age objects, jewellery, paintings, oil lamps, musical instruments, tribal and folk art, wood works, utensils, masks and traditional art forms etc. There are around 4000 artifacts from tiny to large size on display. This unique cultural project aims to provide art education to the students and to help provide visual and academic knowledge to the art lovers, researchers and travellers from all over the world."
    },
    {
        "ten":"Apartheid Museum","kv":"phi","pic":"16.png","z":"wor","ida":"c16",
        "addr":"Northern Parkway & Gold Reef Road Ormonde, 2001 Johannesburg, South Africa ",
        "file":"16.pdf",
        "nd":" <b>T</b>he Apartheid Museum opened in 2001 and is acknowledged as the pre-eminent museum in the world dealing with 20th century South Africa, at the heart of which is the apartheid story.<br>The Apartheid Museum, the first of its kind, illustrates the rise and fall of apartheid.<br>An architectural consortium, comprising several leading architectural firms, conceptualised the design of the building on a seven-hectare stand. The museum is a superb example of design, space and landscape offering the international community a unique South African experience.<br>The exhibits have been assembled and organised by a multi-disciplinary team of curators, film-makers, historians and designers. They include provocative film footage, photographs, text panels and artefacts illustrating the events and human stories that are part of the horrific period in our history, known as apartheid.",
        "pic1":"31.png",
        "nd1":" <b>I</b>n 1995 the South African government set up a process for the granting of casino licenses, establishing an agency to do this called the Gambling Board. The bid documents stipulated that bidders should demonstrate how they would attract tourism and thereby grow the economy and stimulate job creation.<br>A consortium, called Akani Egoli (Gold Reef City), put in a bid that included the commitment to building a museum. Their bid was successful, the Gold Reef City Casino was built and an adjacent piece of land given for the construction of a museum.",
        "pic2":"32.png",
        "nd2":" <b>T</b>he cost of the construction of what became the Apartheid Museum - approximately 80 million rand – was paid for by Gold Reef City.<br>The museum is registered as a Public Benefit Company (incorporated not for gain) with an independent board of trustees, the chairman of which is Dr John Kani.<br>The company is independent of Gold Reef City, which has leased the museum to the Public Benefit Company for the duration of the casino licence. The museum therefore relies on donations, contributions and sponsorships to sustain its growth."
    },
    {
        "ten":"Van Gogh Museum","kv":"au","pic":"17.png","z":"wor","ida":"c17",
        "addr":"Paulus Potterstraat 7 Amsterdam, Netherlands ",
        "file":"15.pdf",
        "nd":" <b>T</b>he Van Gogh Museum is a Dutch art museum dedicated to the works of Vincent van Gogh and his contemporaries in the Museum Square in Amsterdam South, close to the Stedelijk Museum, the Rijksmuseum, and the Concertgebouw. ",
        "pic1":"29.png",
        "nd1":" <b>T</b>he Van Gogh Museum was opened in 1973 and consists of two buildings. Dutch architect Gerrit Rietveld, a member of the progressive art movement De Stijl, designed the main structure. In 1999 the museum opened the new Exhibition Wing, designed by the Japanese architect Kurokawa Kisho. Both buildings have an open design that emphasizes geometrical forms and allows much natural light into the exhibition space.",
        "pic2":"30.png",
        "nd2":" <b>T</b>he core of the Van Gogh Museum’s collection was that of Theo van Gogh, Vincent’s younger brother. It remained in the van Gogh family until 1962, when, with the help of the government of the Netherlands, Vincent Willem van Gogh, the artist’s nephew, donated the collection to the Vincent van Gogh Foundation. The foundation then gave the collection to the Van Gogh Museum on permanent loan. The museum augmented it with works acquired through purchase and donation. In addition to van Gogh’s work, the museum exhibits work by his contemporaries, including Paul Gauguin and Henri de Toulouse-Lautrec, as well as paintings by older artists whom van Gogh admired, most notably Léon Lhermitte and Jean-François Millet. The museum features a research library that is open to the public and an auditorium for public lectures and films about van Gogh."
    },
    {
        "ten":"Egyptian Museum","kv":"phi","pic":"18.png","z":"wor","ida":"c18",
        "addr":"Zamalek head office 3 El Adel Abou Bakr St., Zamalek , Cairo",
        "file":"19.pdf",
        "nd":" <b>T</b>he Museum of Egyptian Antiquities, known commonly as the Egyptian Museum or the Cairo Museum , in Cairo, Egypt, is home to an extensive collection of ancient Egyptian antiquities. It has 120,000 items, with a representative amount on display and the remainder in storerooms. Built in 1901 by the Italian construction company, Garozzo-Zaffarani, to a design by the French architect Marcel Dourgnon, the edifice is one of the largest museums in the region. As of March 2019, the museum was open to the public. In 2021, the museum is due to be superseded by the newer and larger Grand Egyptian Museum at Giza.<br>The Egyptian Museum of Antiquities contains many important pieces of ancient Egyptian history. It houses the world's largest collection of Pharaonic antiquities. The Egyptian government established the museum built in 1835 near the Ezbekieh Garden and later moved to the Cairo Citadel. In 1855, Archduke Maximilian of Austria was given all of the artifacts by the Egyptian government; these are now in the Kunsthistorisches Museum, Vienna.",
        "pic1":"37.png",
        "nd1":" <b>A</b> new museum was established at Boulaq in 1858 in a former warehouse, following the foundation of the new Antiquities Department under the direction of Auguste Mariette. The building lay on the bank of the Nile River, and in 1878 it suffered significant damage due to the flooding of the Nile River. In 1891, the collections were moved to a former royal palace, in the Giza district of Cairo,They remained there until 1902 when they were moved, for the last time, to the current museum in Tahrir Square, built by the Italian company of Giuseppe Garozzo and Francesco Zaffrani to a design by the French architect, Marcel Dourgnon ",
        "pic2":"38.png",
        "nd2":" <b>I</b>n 2004, the museum appointed Wafaa El Saddik as the first female director general.<br>During the Egyptian Revolution of 2011, the museum was broken into, and two mummies were destroyed. Several artifacts were also shown to have been damaged and around 50 objects were lost. Since then, 25 objects have been found. Those that were restored were put on display in September 2013 in an exhibition entitled Damaged and Restored. Among the displayed artifacts are two statues of King Tutankhamun made of cedar wood and covered with gold, a statue of King Akhenaten, ushabti statues that belonged to the Nubian kings, a mummy of a child and a small polychrome glass vase "
    },
    {
        "ten":"Indian Museum Kolkata","kv":"aa","pic":"20.png","z":"wor","ida":"c20",
        "addr":"27, Jawaharlal Nehru Rd, Fire Brigade Head Quarter, New Market Area, Dharmatala, Taltala, Kolkata, West Bengal 700016, India ",
        "file":"20.pdf",
        "nd":"<b>T</b>he history of the origin and the growth of the Indian Museum is one of the remarkable events towards the development of heritage and culture of India.Founded in 1814 at the cradle of the Asiatic Society of Bengal (at the present building of the Asiatic Society, 1 Park Street, Kolkata), Indian Museum is the earliest and the largest multipurpose Museum not only in the Indian subcontinent but also in the Asia-Pacific region of the world.<br>The movement, which was started in 1814, in fact was the beginning of a significant epoch initiating the socio-cultural and scientific achievements of the country. It is otherwise considered as the beginning of the modernity and the end of mediaeval era.<br>With the foundation of Indian Museum in 1814, the Museum movement started rolling in India and through the years from then, got a new fillip and great momentum. Since then, it has so magnificently developed and culminated into the fruitful existence of more than 400 museums in the country.<br>To appreciate the history of the origin and growth of the Indian Museum we are to travel back to the last quarter of the 18th century when Sir William Jones a profound scholar devoted his life to the service of India, founded the Asiatic Society in 1784 in Kolkata.<br>The role of the Asiatic Society was to form a learning centre for the development of art and culture pertaining to the socio-cultural activities, entertaining people, disseminating knowledge and preserving the cultural as well as natural heritage of mankind for posterity within the geographical limits of Asia.<br>Sir William Jones, the founder of the Asiatic Society, however, in his inaugural address did not refer to the foundation of a museum as part of the activities of the society.<br>In 1796 the members of the Asiatic Society conceived an idea of establishing a Museum at a suitable place for the reception and preservation of the objects whatever it is performed by man or produced by nature.<br>The idea got shape in the beginning of 1808 when society found itself in a position to occupy its premises erected at the corner of Park Street on a land granted by the Government.",
        "pic1":"39.png",
        "nd1":"<b>S</b>ix years later a definite effort was made to give effect to the intention to establish a museum when, Dr Nathanial Wallich, a Danish botanist, who had been taken prisoner at the siege of Serampur, Hooghly, but was released by the Government in recognition of his scientific attainments, wrote a letter to the society in which he strongly advocated the formation of a Museum and offered a proposal to the society not only to act as honorary curator of the proposed Museum but also to supply duplicates from his own valuable collections.<br>The proposal found ready acceptance with the members of the society and it was determined to establish Society Museum at the premises of the Asiatic Society of Bengal.<br>Thus a museum, under the guidance of Dr Nathanial Wallich was established on 2 February 1814 at the Asiatic Society. He was appointed as Honorary Curator of the Oriental Museum of the Asiatic Society.<br>Interesting and curious objects were collected from various parts of the country. A list of gifts consisted of 174 items were donated by 27 European donors in the year 1816. The individual collectors were Col. Stewart, Dr Tytler, General Mackenjzie, Mr Bryan Hodgson, Capt. Gillon.<br>Indian contributors started gifting objects to the Museum. Out of 49 donors of the list six donors were Baboo Ram Comul Sen, Kali Kissen Bahadoor, Moharaja Radhacant Deb, Mathuranath Mullick, Sivachandra Doss, and her Highness Begam Sambroo.<br>In 1837, James Prinsep, Secretary of the Society wrote to the Government to adopt proposition of the Society for the formation of a National Museum at the cost of the State.<br>Dr Helfer and other scientific officers decided to found a museum of economic geology in Calcutta; this museum was actually opened in 1840. The museum of economic geology thus constituted continued to occupy the premises of the Society till 1856 when the portion of the collection owned by the Government of India was removed and housed at no. 1 Hasting Street in connection with the Geological Survey of India.",
        "pic2":"40.png",
        "nd2":"<b>I</b>n 1856, the members of the society decided to submit a memorial to the Government of India for the establishment of an Imperial Museum at Calcutta. Two years later a representation was submitted to the Government of India in which the society pressed for the foundation of an Imperial Museum at Calcutta. The Government of India recognized its duty to establish an Imperial Museum in the Metropolis for the collection and exposition of specimens of natural history, physical, economical and historical, etc.<br>In 1858, The Geological Museum was amalgamated with that of the Geological Survey of India.<br>In 1862, the Government of India announced the foundation of a Public Museum at Calcutta which might be taken into consideration with the practical realisation.<br>Negotiations between the Government of India and the Asiatic Society were protracted till the middle on the year 1865 and it was decided that the Society should make over to the Board of Trustees for the proposed Museum for the zoological, geological, and archaeological collections and in this connection Government of India would provide a suitable accommodation for the Society in the Museum building.<br>Afterwards it was realized that the building as planned could not possibly find accommodation for the Asiatic Society in addition to the Geological Survey of India and the Natural History Museum, the society also expressed its unwillingness to enter a building where accommodation was insufficient and freedom of action was liable to be cramped.<br>In 1867 the foundation of the present building of the Indian Museum was thus laid on the finest site of Chowringhee in front of small Cause Court. In 1875, the present Museum building on Chowringhee, designed by W. L. Grandville was completed. From 1814 to 1878 the museum was at the Asiatic Society of Park Street, Kolkata. After the completion of the construction of the new building at Chowringhee Road, the Society Museum was shifted from the Asiatic Society to the present building and it was thrown open to the public with two galleries on 1 April 1878. The Archaeology gallery and bird gallery of the Zoological Section had been declared open to public in the present building.<br>Though in the beginning Indian Museum was opened with two galleries later on it was transformed into a multipurpose Institution where multi-disciplinary objects have been displayed in its six sections, viz. Art, Archaeology, Anthropology, Zoology, Geology, and Botany.<br>The museum which was known in the beginning as the \"Asiatic Society Museum\" subsequently came to be known as the \"Imperial Museum\" later familiarized as the \"Indian Museum\". The museum is more familiar by the name Jadughar or Ajabghar among the visitors.<br>From the days of the Asiatic Museum, this institution has been rendering its services to the people of India as an epitome of art and culture of India. The role of Indian Museum witnesses the socio-cultural harmony between the Museum and the society.<br>As a consequence the museum has developed into the largest institution of its kind of the country portraying the legacy and pride of the nation and also being highlighted as one of the pioneering National Institutions in the Constitution of the Republic of India."
    },
    {
        "ten":"Australian Museum","kv":"uc","pic":"19.png","z":"wor","ida":"c19",
        "addr":"1 William Street, Sydney NSW 2010 Australia ",
        "file":"13.pdf",
        "nd":" <b>A</b>ustralia’s first public museum was established in Sydney in 1827 with the aim of procuring \"many rare and curious specimens of Natural History.\"<br>In 1829 William Holmes was appointed the first custodian of the fledgling collection, then located in the old post office building in Macquarie Place. Initially known as the Sydney Museum or Colonial Museum, the institution was formally named the Australian Museum in 1836. It was also stipulated that the Museum and Botanic Gardens be jointly governed by a ‘Committee of Superintendence’ made up of eminent men of the colony",
        "pic1":"27.png",
        "nd1":" <b>T</b>he collection was housed in various buildings around Sydney until colonial architect Mortimer Lewis designed a dedicated museum building. Construction began in 1846 on a site in William Street near Hyde Park, and the new museum opened to the public in 1857 with just one exhibition gallery. Since then the site has been modified many times to accommodate the growing needs of exhibitions, collections and staff. In 2008 a new wing to the east of the site was built to house scientific staff and collections.",
        "pic2":"28.png",
        "nd2":" <b>T</b>oday the Australian Museum continues its dual roles in research and education.<br>From a \"beautiful Collection of Australian curiosities\", the Museum has grown to an internationally recognised collection of over 21 million cultural and scientific objects. The Museum plays a leading role in taxonomic and systematic research, and at its research station at Lizard Island conducts significant research on coral reef ecology. Through exhibitions and other public programs the Australian Museum continues to inform and amaze generations of visitors about the unique flora, fauna and cultures of Australia and the Pacific."
    }
]