[
    {
        "ten":"History museum","kv":"nam","pic":"1.png","z":"vn","ida":"c1",
        "addr":"2 Nguyen Binh Khiem Street, Ben Nghe Ward, District 1, Ho Chi Minh city, VietNam",
        "file":"7.pdf",
        "nd":"<b>1929</b>, History Museum in Ho Chi Minh City is a large museum and has a long history of development in South Vietnam. Located in the heart of the city, the Museum is a popular destination for both domestic and international visitors.<br> History Museum in Ho Chi Minh City was formerly the Museum of Blanchard de la Brosse (a name of governor in the South of Vietnam) founded in 1929 and the first museum in South Vietnam.<br> From 1956, the museum was named \"Vietnam National Museum\" in Saigon, which showcases ancient art in some Asian countries.",
        "pic1":"13.png",
        "nd1":"<b>S</b>ince August 23, 1979, the museum has been officially renamed under Decision No. 235/QD-UB by the People's Committee of Ho Chi Minh City. In 2012, the Museum building was recognized as National Artistic Architecture Monument. An orient-specific architecture combined with the West architecture creates a building structure that is firm, harmonious and balanced with the surrounding landscape.<br> Now, Currently, the museum has owned more than 40,000 items on display with many unique and valuable collections originating from many countries and ethnic groups; extremely diverse, abundant materials and types. Collections introduce Vietnamese history and culture from the primitive era to 1945 and introduce unique cultural features in the Southern provinces and some countries in Asia.",
        "pic2":"14.png",
        "nd2":"<b>T</b>he museum is also home to many experts and researchers on history, culture, society in Vietnam, cultures in the region and the world with qualified and experienced staff. In the current development trend, in order to meet the needs of enjoying cultural values in the spiritual life of the public, the Museum must always renew its activities with the aim of promoting the Museum for the sake of community. <br>On the precinct of 6.057m2, Ho Chi Minh City History Museum  is an architectural complex including two buildings: The front building was built in 1927 and the rear building was built in 1970. The front Building was formerly Blanchard de la Brosse Museum, designed by architect named Auguste Delaval with ancient architectural feature. This Building has a length of 70m, width of 30m, its total area used is 2,100m. The overall plan consists of the octagonal tower block in the center as a highlight and also symmetric axis for two rows of the Building on two sides. In general, the architecture of this Building is in typical Indochinese style."
    },
    {
        "ten":"Vietnam Fine Arts Museum","kv":"bac","pic":"2.png","z":"vn","ida":"c2",
        "addr":"66 Nguyen Thai Hoc Street, Dien Bien Ward, Ba Dinh District, Hanoi Capital, VietNam ",
        "file":"2.pdf",
        "nd":"<b>T</b>he Vietnam National Fine Arts Museum is located at 66 Nguyen Thai Hoc Street, Hanoi. <br>The Museum draws a large number of national and international visitors not only by quality of the collections, but also by the artistic architecture of the historic building. The Museum’s building was constructed during the French colonial period. It was originally a boarding school for daughters of French officials. In 1962, the Vietnamese Government ordered the Ministry of Culture to transform this building into a place to collect, exhibit and preserve the precious and special works of art of Vietnam from the prehistoric time until present days. The building was renovated and Vietnamese architectural elements were added, making it a building suitable for an art museum.",
        "pic1":"4.png",
        "nd1":"<b>I</b>n 1966, the Vietnam National Fine Arts Museum officially opened to the public. The entire area of the museum is 4,737m2 of which the exhibition space is around 3,000m2. In addition to the permanent displays, the Museum has a space for temporary exhibitions, a Creative Space for Children and a Café. Besides the main site in Nguyen Thai Hoc Street, the Museum has another site in Hoang Cau Street where professional departments, collections storage, and a conservation centre are located.",
        "pic2":"3.png",
        "nd2":"<b>S</b>ome famous Vietnamese painters have works displayed here such as: Nguyen Gia Tri, To Ngoc Van, Tran Van Can, Nguyen Phan Chanh, Luong Xuan Nhi..Many of the works on display at the Museum of Fine Arts are now confidential copies because the originals have been sold or lost. According to Nora Taylor, an expert on Vietnamese paintings at the Art Institute of Chicago, about half of the paintings are copies. During the Vietnam War, many originals were evacuated and copies were displayed, but many of the originals were not returned to their original locations."
    },
    {
        "ten":"Ho Chi Minh Museum (Dragon Wharf)","kv":"nam","pic":"3.png","z":"vn","ida":"c3",
        "addr":"1 Nguyen Tat Thanh Street, Ward 12, District 4, Ho Chi Minh city, VietNam ",
        "file":"9.pdf",
        "nd":"<b>T</b>he museum is located in the house that was formerly the headquarters of the Emperor Transport Corporation (Messageries Impériales) - one of the first companies built by the French colonialists after using Saigon. <br>The house was built in the middle of 1862 and completed in 1863 with Western architecture, but on the roof, two dragons are attached to the moon according to the motif of \"Two dragons adoring the moon\" - a kind of decoration familiar with Vietnamese temples. With that unique architecture, the headquarters of the Emperor Transport Corporation (Hotel des Messageries Impériales) is also known as Nha Rong and the harbor is also called Nha Rong Wharf. In 1870, the Imperial Shipping Company (Hotel des Messageries Impériales) changed to the Maritime Shipping company (Messageries Maritimes) but the mission and scope of activities remained unchanged. The company replaced the moon on the roof with the company's logo, which is: crown, anchor and horse's head; precisely because that company is called Head Horse.",
        "pic1":"17.png",
        "nd1":"<b>I</b>n 1955, after the French failed in Vietnam, the commercial port of Saigon - including Nha Rong was transferred to the South Vietnamese government to manage. They restored the roof and replaced the two old dragons with two other dragons with a head-turning posture. In 1965, the Dragon House was used by the US military to use the headquarters of the US Military Aid Receiving Agency. In 1975, after the national day, the Dragon House - the symbol of Saigon - was under the management of the Vietnam Maritime Administration.A particularly significant event related to the port of Saigon and Ho Chi Minh City was that on June 5, 1911, Uncle Ho (at that time named Van Ba) got off the Amiral Latouche Tréville ship from the wharf. Saigon port, to go abroad to find a way to save the country. He has traveled through France and many countries with many different continents, so that after 30 years of returning to the country, directly lead the Vietnamese people to stand up to liberate the nation from the yoke of colonialism, to national independence and reunification of the country.",
        "pic2":"18.png",
        "nd2":"<b>T</b>o remember the above event, after the day of national reunification, the Dragon House was kept as a souvenir of President Ho Chi Minh according to Decision No. 1315/QD-UB, dated September 7, 1979, of the Committee Ho Chi Minh City People's Committee. On the occasion of the 10th anniversary of his death - this place opened to visitors the exhibition \"The cause of finding the way to save the country of President Ho Chi Minh (1890 - 1945)\". After more than 10 years of operation, on October 30, 1995, the People's Committee of Ho Chi Minh City issued the decision No. 7492/QD-UB-NCVX to change the \"Ho Chi Minh Memorial Park\" into a \"Museum. Ho Chi Minh - Ho Chi Minh City branch\". The museum has the task of researching, collecting, inventorying, preserving, displaying and propagating the life and great revolutionary career of President Ho Chi Minh on the basis of documents and artifacts of the Museum; special emphasis is placed on the fact that Uncle Ho left to find a way to save the country and Uncle Ho's deep affection for the people of the South and the affection of the people in the South for Uncle Ho."
    },
    {
        "ten":"Museum of Ho Chi Minh city","kv":"nam","pic":"4.png","z":"vn","ida":"c4",
        "addr":"65 Ly Tu Trong Street, District 1, Ho Chi Minh city, VietNam ",
        "file":"10.pdf",
        "nd":"<b>T</b>he building of Ho Chi Minh city museum located at 65 No Ly Tu Trong street, large of 2 ha square, bound by  Ly Tu Trong – Pasteur – Le Thanh Ton – Nam Ky Khoi Nghia streets.<br>The building was built in 1885 – 1890, designed by the French architect Foulhoux was built between 1885 – 1890. It was designed by Alfred Foulhoux, a French architect, blending the Occidental style with Oriental style. The building was originally intended for use as the Commercial museum exhibiting native specialities, but it became the Cochinchina governor’s palace.",
        "pic1":"19.png",
        "nd1":"<b>I</b>n 1945, the building belonged to five owners. The Japanese fascist government took over the French colonial government in March, Yoshio Minoda, the Japanese Governor occupied the palace, then Japanese government entrusted it to the regime of Bao Dai – Tran Trong Kim.  The King’s special envoy of the Cochichina, Nguyen Van Sam used as private residence for a short time. On August 25 th 1945, the Revolution force lowered Bao Dai force’s flag and raised the revolution’s flag. Then the building became the Southern Provisional Administrative committee’s headquarter. On September 10 th 1945, B.W Roe Lieutenant – colonel (British mission) occupied legally the palace so the Southern Provisional Administrative committee’s headquarter had to move to Doc Ly palace (nowadays is Ho Chi Minh city’s people council).",
        "pic2":"20.png",
        "nd2":"<b>A</b>fter re-invading Saigon on May 23rd 1947, the French government entrusted the palace to Le Van Hoach and used as the Southern autonomous government’s headquarter, then it became Tran Van Huu Governor’s palace, the Southern government’s palace on June 2 nd 1948. After Geneva treaty 1954, Ngo Dinh Diem regime used the building as Quoc Khach palace. On February 27 th 1962, the Unification palace bombed, Ngo Dinh Diem used the palace as the presidential palace. Twenty months later, November 1st 1963, Saigon troops took over Ngo Dinh Diem regime. The Unification palace already built  in 1962, this building was the Supreme court.  Since 1975, it became Revolution museum of Ho Chi Minh city, it has been Ho Chi Minh city museum since December 13 th 1999."
    },
    {
        "ten":"Hue Museum of Royal Antiquities","kv":"trung","pic":"5.png","z":"vn","ida":"c5",
        "addr":"03 Le Truc Street, Thuan Thanh Ward, Hue City, Thua Thien Hue Province, VietNam ",
        "file":"6.pdf",
        "nd":"<b>T</b>his is the earliest museum established in Hue (1923), with the first name being Musée Khai Dinh. After that, this museum was renamed many times: Hue Museum of Antiquities (1947), Hue Museum (1958), Gallery of Antiquities (1979), Hue Museum of Antiquities (1992), Royal Fine Arts Museum Hue (1992).<br>The museum's campus is 6,330 square meters, the main building in the middle is 1,185 square meters and some outbuildings are used as treasures of antiquities and gardens.",
        "pic1":"11.png",
        "nd1":"<b>T</b>he building that was originally Long An Palace in Bao Dinh Palace was moved here in 1909 to house the Tan Tho Library of Quoc Tu Giam School. In 1923 at the request of the Ancient Citadel of Hieu, this building was used as Khai Dinh Museum.Long An is a beautiful wooden structure built in the \"duplicate\" style with 128 columns. <br>The interior decoration is extremely rich, artistic and very elegant.Artifacts in the Museum have been collected and stored since 1913 (when the Ancient Citadel Hieu Hoi was founded), until 1945, there were about 10,000 items, most of which were furniture, used furniture, and furniture. used by the court, works of art in the Palace ... in many materials, gold, silver, jade, bronze, ivory, glass, cloth, paper...",
        "pic2":"12.png",
        "nd2":"<b>I</b>n addition, at the museum there is an archive of thousands of artifacts produced by the court on the spot, or made to order, and ordered as gifts of exceptional sets. An archive of more than 80 Cham artifacts collected in ancient Chau O and Chau Ly and during an ancient survey at Tra Kieu (1927)."
    },
    {
        "ten":"War Remnants Museum","kv":"nam","pic":"6.png","z":"vn","ida":"c6",
        "addr":"28 Vo Van Tan, Ward 6, District 3, Ho Chi Minh city, VietNam ",
        "file":"8.pdf",
        "nd":"<b>O</b>n August 31, 1858, the French attacked Da Nang, marking the beginning of their war of aggression and colonial rule in Vietnam. For nearly 100 years the Vietnamese people fought with great fortitude for national liberation. After the August Revolution, President Ho Chi Minh made a Declaration of Independence, putting an end to French colonialism and asserting Vietnam’s right to independence. But the French colonialists, and then American imperialists, persisted in their aggression and conspiracy to sustain foreign domination over and introduce neo-colonialism to Vietnam. For 30 years the Vietnamese people, courageous and strong, remained willing to sacrifices their lives for the sake of freedom. April 30, 1975 saw the overwhelming victory of the Vietnamese people, and the restoration of peace and the nation’s freedom, sovereignty and territorial integrity. ",
        "pic1":"15.png",
        "nd1":"<b>T</b>o cherish the memories of the Vietnamese people’s great heroism in their struggle against foreign aggressions and to denounce the crimes and highlight the tragic consequences of those aggressions, the Exhibition House for the Crimes of America and Its Puppet Government opened to the public on September 4, 1975. Its name was changed first into the Exhibition House for the Crimes of the Wars of Aggression on October 11, 1990, and the War Remnants Museum on July 4, 1995. Opening ceremony of the Exhibition House for the Crimes of America and Its Puppet Government on September 4, 1975. <br>Now the War Remnants Museum is run by the Ho Chi Minh City Department of Culture and Sports. A member of the Vietnamese museum network as well as the International Network of Museums for Peace (INMP) and International Council of Museums (ICOM), it researches, collects, preserves, and displays documents, photos and artefacts revealing the crimes committed during the wars of aggression against Vietnam and their consequences. This is how the Museum has decided to educate the public, especially young generations, about the spirit of struggle for national independence, the sense of opposition to the wars of aggression and safeguarding peace and solidarity between nations.",
        "pic2":"16.png",
        "nd2":"<b>T</b>he Museum has more than 20,000 documents, artefacts, films, and photos, 1,500 of which are showcased in eight permanent exhibitions. During its 43 years of existence, the Museum has received over 17 million Vietnamese and international visitors. Now, with over one million visitors a year, the War Remnants Museum is among the most visited of all cultural locations and tourist destinations, and honoured to enjoy the confidence of the public internationally and locally. The War Remnants Museum is honoured after being voted among the 10 most exciting destinations in Ho Chi Minh City by Vietnamese and international visitors in November 2009. "
    },
    {
        "ten":"Da Nang Museum of Cham sculpture","kv":"trung","pic":"7.png","z":"vn","ida":"c7",
        "addr":"2 September 2nd Street, Hai Chau district, Da Nang ",
        "file":"5.pdf",
        "nd":"<b>L</b>ocated in the heart of Da Nang city, the Da Nang Museum of Cham Sculpture is an indispensable stop for visitors on the journey to discover the heritage and cultural treasures in the Central and Central Highlands of Vietnam. The museum currently houses and displays the richest and most representative collection of religious sculptures of the ancient kingdom of Champa which has existed and flourished for decades with many heritages still remaining preserved, including the system of magnificent temples and other tangible and intangible cultural heritages.",
        "pic1":"9.png",
        "nd1":"<b>T</b>he procedure of collecting Champa sculptures has begun in the late 19th century. Numerous exhibits were found in the region of Da Nang, Quang Nam and neighboring provinces then gathered at the museum with the name at that time “The Garden of Tourane”.The collection marks the merits of passionate French archaeologists, especially those who worked for the French School of the Far East (L’École Française d’Extrême – Orient, abbreviated as EFEO). Some sculptures have been moved to France, others have been preserved at museums in Hanoi and Saigon (now known as Ho Chi Minh City) but most of the characteristic artefacts are still stored at The Garden of Tourane ( Tourane is the name of Da Nang at that time).The idea of building the Museum to preserve Champa sculptures had been sparkled since 1902. In particular, it must highlight the EFEO project with the great contribution of Henri Parmentier, Dean of the Department of Archeology. After significant effort and determinations, the first building was started constructing in 1915, completed in 1916 and opened to the public in 1919.",
        "pic2":"10.png",
        "nd2":"<b>T</b>he original design of the building was initiated by two French architects, Delaval and Auclair, based on Henri Parmentier’s proposal of using the features of the Champa temples. Despite later expansions, the original architectural features have remained intact to this day after over 100 years.In the 1930s, the Museum was first expanded. The nearly-1000-meter-square building was arranged into the basic galleries shaping the itinerary within the museum till today, namely: Tra Kieu, My Son, Dong Duong, Thap Mam Hall and the corridors of Quang Nam, Quang Ngai, Binh Dinh and Kon Tum. In 2016, the city restored all buildings, adjusted and upgraded the galleries. The refurbishment project aims to connect all buildings of the museum into a sightseeing tour. Especially, the main exhibition showcases Champa sculpture collections, the rest are specialized rooms on Inscription, Pottery, Music, Festivals and Traditional vocations of Cham people in Ninh Thuan nowadays. Performance space and educational activities are positioned on the second floor and the renovated service area is in the garden. In 2011, Da Nang Museum of Cham Sculpture was listed as the first-class museum in Vietnam. Thereby, that approves the role and contributions of the Museum in the conservation and promotion of the values of Champa cultural heritage in particular and Vietnam in general"
    },
    {
        "ten":"Museum of Ethnic Culture","kv":"bac","pic":"8.png","z":"vn","ida":"c8",
        "addr":"Doi Can Street, Trung Vuong Ward, Thai Nguyen City, VietNam ",
        "file":"3.pdf",
        "nd":"<b>T</b>he Museum of the Cultures of Vietnam’s Ethnic Groups is in the center of Thái Nguyên City, about 80 km north of Hà Nội on National Highway 3. The Museum was built in 1960. At first it was named Việt Bắc Museum, with its functions and tasks of scientific research and educating the traditions of culture and revolutionary struggle history of ethnic groups in Việt Bắc. <br>In 1976, the Việt Bắc autonomous area was dissolved and the Việt Bắc Museum was handed over to Ministry of Culture and Information. Since then, the Museum has changed its activities from an integrated museum to the one specialized in ethnic cultures. At decision No. 508/QĐVH dated March 31, 1990 signed by Minister of Culture, it was renamed the Museum of the Cultures of Vietnam’s Ethnic Groups and became one of the seven national museums of Việt Nam.",
        "pic1":"5.png",
        "nd1":"<b>T</b>he Museum of the Cultures of Vietnam’s Ethnic Groups is a big cultural center with its functions and tasks of doing research, collection, inventory,  conservation, exhibition, popularization and bringing into play the heritage of traditional cultures of the Vietnamese ethnic groups in the entire country. With the concern from the Party and State, specifically from Ministry of Culture, Sports and Tourism, the Museum of the Cultures of Vietnam’s Ethnic Groups has developed day by day. During the past 50 years, the Museum has conducted hundreds of researches and collections all over the country, acquiring nearly 30,000 valuable items. These were important for the Museum to prepare the indoor and outdoor exhibitions to serve the domestic and international people.",
        "pic2":"6.png",
        "nd2":"<b>M</b>useum of the Cultures of Vietnam’s Ethnic Groups is well-known for its architecture which won the Hồ Chí Minh Prize, situated on an area of 40,000m2 by the poetic Cầu River and at the centre of Thái Nguyên City.The exhibition system of Museum of the Cultures of Vietnam’s Ethnic Groups was built on the basis of ethnic language families in combination with regional cultures, introducing the cultural characters of 54 ethnic groups associated with ecological landscapes of every settlement area, including 5 showrooms."
    },
    {
        "ten":"HaNoi Museum","kv":"bac","pic":"9.png","z":"vn","ida":"c9",
        "addr":"Pham Hung Street, Me Tri Ward, Nam Tu Liem District, Hanoi Capital,VietNam ",
        "file":"1.pdf",
        "nd":"<b>O</b>n the occasion of the 1000th anniversary of Thang Long - Hanoi, the City Party Committee, the People's Council and the Human Resources Committee of Hanoi City were determined to direct the construction of the Hanoi Museum project and started construction on 19/02. 5/2008 at Pham Hung Street, Me Tri Ward, Nam Tu Liem District, Hanoi. On October 6, 2010, the building was inaugurated and put into operation to celebrate the 1,000th anniversary of Thang Long-Hanoi. The Hanoi Museum Building has 6 floors, of which 4 are floating floors and 2 basements. The shape of the building has an inverted architecture, the floating floor space is designed to open utilities for the author to construct the interior and arrange the sightseeing route. The first floor is open to 4 directions, has the effect of catching fresh air from 4 directions with the meaning of 4 directions converging to the Capital - Thang Long Land - Hanoi thousand years of civilization.<br> Hanoi Museum currently holds more than 70,000 documents and artifacts (data until June 2021) of many different materials, proving the history of thousands of years of Thang Long - Hanoi. A number of very valuable artifacts and collections are appreciated by the limited school: co-valued collections; collection includes porcelain; material collection ivory jade; collection of artifacts of the resistance revolution… Hanoi Museum has 4 artifacts/groups that are very valuable national items, including: The gray-blue glazed ceramic lampstand of the Mac dynasty of artisan Dang Huyen Thong; Bat Trang Long Communal House of Le Dynasty; Thanh Mai bronze bell; Co Loa bronze and copper plow set in Co Loa bronze drum.",
        "pic1":"1.png",
        "nd1":"<b>H</b>anoi Museum currently holds more than 70,000 documents and artifacts (data until June 2021) of many different materials, proving the history of thousands of years of Thang Long - Hanoi. A number of very valuable artifacts and collections are appreciated by the limited school: co-valued collections; collection includes porcelain; material collection ivory jade; collection of artifacts of the resistance revolution… Hanoi Museum has 4 artifacts/groups that are very valuable national items, including: The gray-blue glazed ceramic lampstand of the Mac dynasty of artisan Dang Huyen Thong; Bat Trang Long Communal House of Le Dynasty; Thanh Mai bronze bell; Co Loa bronze and copper plow set in Co Loa bronze drum.",
        "pic2":"2.png",
        "nd2":"<b>F</b>or many years, the Hanoi Museum has focused on collecting and building regular display content. The regular display of the Museum has 7 themes and 33 sub-themes including: Theme 1: Nature; Theme 2: Journey to Thang Long; Theme 3: Thang Long; Theme 4: Hanoi in the XIX - XX centuries; Theme 5: Resistance; Theme 6: Building Socialism; topic 7: New path above. In addition, in the display section of the Hanoi Museum, there are 4 experiential exhibition areas, a thematic exhibition area and an outdoor display section. The display design of the current Hanoi Museum has beautiful, modern graphics, logical display content, and uses many modern technologies to maximize content, messages and ideas."
    },
    {
        "ten":"Alexandre Yersin Museum","kv":"trung","pic":"10.png","z":"vn","ida":"c10",
        "addr":"10 Tran Phu Street, Nha Trang, VietNam ",
        "file":"4.pdf",
        "nd":"<b>O</b>unded in 1990, the Alexandre Yersin Museum is set within the late French bacteriologist’s home in Tran Phu Street, hosting extensive exhibits of his personal belongings and laboratory equipment, as well as original letters and photographs from his travels around Vietnam. It is located adjacent to the Pasteur Institute of Nha Trang, which is a 15-minute walk from Nha Trang City Centre.<br>Affectionately called Ong Nam by locals, some of his vital contributions to Vietnam include the founding of Dalat, discovery of a vital plague-causing bacterium, and research on agricultural methods and meteorological forecasting. In 1895, he also founded Vietnam’s Pasteur Institutes, which are located in Nha Trang, Dalat, and Ho Chi Minh City. The establishments produce vaccines, coordinate vaccination and hygiene programs within the country, and also carry out medical research and testing according to European standards.",
        "pic1":"7.png",
        "nd1":"<b>I</b>n this small but well-kept museum, visitors can see hundreds of well-preserved letters, photographs, scientific instruments, and furniture such as his working desk and deathbed. There are also are four dioramas on display here, which was hand painted and donated to the museum by French high school students. In addition to the displayed artefacts of his scientific work, the Alexandre Yersin Museum also houses over 500 glass stereoscopic slides of his photographs of Vietnam’s ethnic groups. Visitors can also view a fascinating 3D photo viewer and a short film about Yersin’s life at the museum.",
        "pic2":"8.png",
        "nd2":"<b>H</b>ighly recommended for history buffs and people familiar with Dr. Yersin and his work, the Alexandre Yersin Museum offers an interesting look back at a notable character in Vietnamese history. "
    }
    
]